module.exports = {
  task: [
    '周二部门会议，需要走流程租用大办公室。',
    '明天和市场部外出考察。',
    '周二部门会议，需要走流程租用大办公室。',
    '',
    '记得要买猫粮。'
  ],
  schedule: {
    list: [
      { title: '【流程】请处理李四发起的组织新建流程', time: '20分钟前', href: '/main' },
      { title: '【流程】请处理王五发起的员工调动流程', time: '08/04 12:11', href: '/main' },
      { title: '【流程】请处理李四发起的职位撤销流程', time: '08/04 12:11', href: '/main' },
      { title: '【待办】请为张三办理收入证明', time: '08/04 12:11', href: '/main' },
      { title: '【待办】请对李四11月份的绩效进行评估打分', time: '08/04 12:11', href: '/main' }
    ],
    total: 21
  }
}
